{
  "cardContents": [
    {
      "title": "Basic Package",
      "content": "With this package, you get 2,500 email addresses, unique and compelling email designs, and one campaign launch. Plus, we provide a weekly performance analysis to track your results.",
      "price": "250",
      "bulet": [
        "2,500 email addresses",
        "Custom email creation with unique content",
        "1 campaign with results analysis",
        "Weekly performance report",
        " "
      ]
    },
    {
      "title": "Standard Package",
      "content": "Unlock 5,000 email addresses with eye-catching, custom-designed emails. We launch two strategically crafted campaigns that hit the right note, analyze the results, and suggest ways to further optimize your customer outreach.",
      "price": "350",
      "bulet": [
        "5,000 email addresses",
        "Custom email creation with unique content",
        "Graphic design for emails",
        "2 campaigns with analysis and optimization",
        "Enhanced customer outreach based on results"
      ]
    },
    {
      "title": "Premium Package",
      "content": "Gain access to 7,500 email addresses with standout email designs. We run three interconnected, targeted campaigns, then deliver in-depth analysis to show what works best and how to strengthen your audience connection.",
      "price": "450",
      "bulet": [
        "7,500 email addresses",
        "Graphic design for emails",
        "Custom email creation with unique content",
        "3 linked campaigns for maximum impact",
        "Detailed analysis and audience relationship improvement"
      ]
    }
  ],
  "keyContent": [
    {
      "title": "Automated Sequences",
      "content": "From welcome emails to abandoned cart reminders and special offers, we set up everything so your marketing runs 24/7,even while you’re resting or sleeping."
    },
    {
      "title": "Tracking and Improvement",
      "content": "We monitor opens, clicks, purchases, and unsubscribes, delivering weekly reports with clear data and actionable insights to take your results to the next level."
    },
    {
      "title": "Segmentation and Personalization",
      "content": "We know every client is unique, so we segment your audience and send tailored messages that hit the mark at the perfect time,driving higher open rates, more clicks, and better sales."
    }
  ],
  "whatWeDoList": [
    "Email marketing helps your brand stand out with personalized messages.",
    "A smart strategy boosts conversions and builds stronger client relationships.",
    "We segment your audience for relevant, timely messages equals more opens and clicks.",
    "We set up sequences (e.g., welcome emails, reminders) for nonstop marketing.",
    "We attract customers, foster loyalty, and increase sales step by step."
  ],
  "howWeDo": {
    "title": "Why Email Marketing Matters for Your Business",
    "description": "In today’s digital world, where everyone’s flooded with information, direct and personal client contact sets a forgettable brand apart from one that sticks. Without a smart strategy, email marketing can easily become an overlooked tool. But when done right, with custom-tailored messages, perfect timing, and clear goals,it becomes your most powerful weapon for driving sales, deepening customer bonds, and boosting brand recognition."
  },
  "whatWeDo": {
    "title": "How We Handle Your Email Marketing",
    "description": "No email marketing system yet? We’ll build it from scratch,finding the right platform, integrating it with your CRM or website, and ensuring it runs smoothly. Every campaign is designed for your audience. We skip boring, generic emails and create content that grabs attention, sparks interest, and drives action. We get that your clients aren’t all the same, so we segment them and send messages that matter, exactly when they’re needed. The result? Higher open rates, more clicks, and increased sales. We set up automated flows,from welcome emails to reminders,so your marketing keeps going without you lifting a finger."
  }
}