{
  "cardContents": [
    {
      "title": "Osnovni Paket",
      "content": "Uz ovaj paket dobijate 2500 email adresa, dizajn i kreiranje unikatnih i prodornih emailova. Šalje se jedna kampanja i na nedeljnom nivou dobijate analizu rezultata.",
      "price": "100",
      "bulet": [
        "3 kampanje sa personalizovanim reklamama (slike ili video)",
        "Idealno za manje biznise ili početnike u digitalnom marketingu",
        "Testiranje različitih strategija i demografija",
        "Pronalaženje idealne publike"
      ]
    },
    {
      "title": "Standard Paket",
      "content": "Sa 5000 email adresa na raspolaganju, mi Vam kreiramo i dizajniramo privlačne mejlove, šaljemo dve dobro osmišljene kampanje koje pogađaju pravi ton, a zatim analiziramo rezultate i smišljamo kako možemo još više da unapredimo Vaš pristup klijentima.",
      "price": "150",
      "bulet": [
        "3 kampanje sa personalizovanim reklamama (slike ili video)",
        "Idealno za manje biznise ili početnike u digitalnom marketingu",
        "Testiranje različitih strategija i demografija",
        "Pronalaženje idealne publike"
      ]
    },
    {
      "title": "Premium Paket",
      "content": "Uz 7500 email adresa, osmišljavamo i dizajniramo upečatljive mejlove, pokrećemo tri ciljane kampanje koje se pametno nadovezuju, i na kraju analiziramo rezultate da Vam pokažemo šta radi najbolje i kako da dodatno osnažite svoj odnos s publikom.",
      "price": "200",
      "bulet": [
        "3 kampanje sa personalizovanim reklamama (slike ili video)",
        "Idealno za manje biznise ili početnike u digitalnom marketingu",
        "Testiranje različitih strategija i demografija",
        "Pronalaženje idealne publike"
      ]
    }
  ],
  "keyContent": [
    {
      "title": "Automatske sekvence",
      "content": "Od „dobrodošli“ mejlova, preko podsetnika za napuštene korpe, pa sve do specijalnih ponuda. Mi posložimo sve tako da Vaš marketing radi non-stop, čak i dok Vi odmarate ili spavate."
    },
    {
      "title": "Praćenje i unapređenje",
      "content": "Sve pratimo od toga koliko ljudi otvori mejl, klikne, kupi, ili se odjavi, pa svake nedelje dobijate izveštaj s jasnim brojkama i našim idejama kako da stvari podignemo na još viši nivo."
    },
    {
      "title": "Segmentacija i lični pristup",
      "content": "Shvatamo da svaki Vaš klijent ima svoje potrebe, pa ih zato razvrstavamo u grupe i šaljemo im poruke koje pogađaju pravo u metu i uvek u pravom trenutku. A rezultat? Veći broj otvaranja, više klikova i naravno, bolja prodaja."
    }
  ],
  "whatWeDoList": [
    "Email marketing pomaže Vašem brendu da se istakne kroz personalizovane poruke.",
    "Dobro osmišljena strategija donosi više konverzija i jača vezu s klijentima.",
    "Publiku delimo u grupe za relevantne poruke u pravo vreme – više otvaranja i klikova.",
    "Postavljamo sekvence (npr. dobrodošlica, podsetnici) za non-stop marketing.",
    "Privlačimo kupce, gradimo lojalnost i podižemo prodaju korak po korak."
  ],
  "howWeDo": {
    "title": "Zašto je email marketing važan za Vaš biznis?",
    "description": "U ovom digitalnom vremenu, gde su svi preplavljeni informacijama, direktan i ličan kontakt s klijentima je ono što izdvaja brend koji tone u gomili od onog koji ostaje zapamćen. Bez pametne strategije, email marketing lako može postati još jedan zapostavljen alat. Ali kad se radi ispravno, s porukama skrojenim po meri, dobro tempiranim slanjem i jasnom svrhom, pretvara se u Vaše najjače oružje za veću prodaju, čvršću vezu s kupcima i jaču prepoznatljivost."
  },
  "whatWeDo": {
    "title": "Kako mi radimo Vaš email marketing?",
    "description": "Ako nemate sistem za email marketing, mi ga gradimo od početka. Pronalazimo pravu platformu, povezujemo je s Vašim CRM-om ili sajtom, sve podesimo da radi glatko i bez greške. Svaka kampanja je napravljena prema Vašim klijentima. Ne šaljemo dosadne, generičke poruke, nego pravimo sadržaj koji zaista privlači pažnju, zainteresuje ljude i podstakne ih da nešto urade. Jasno nam je da Vaši klijenti nisu svi isti. Zato ih delimo u grupe i šaljemo im poruke koje im znače i to tačno kad im zatrebaju. Šta dobijate? Više otvaranja, više klikova i na kraju više prodaje. Postavljamo stvari da rade same od sebe, od poruka dobrodošlice do podsetnika. Tako da Vi ne morate da gubite vreme, a marketing ide dalje bez zastoja."
  }
}