{
  "cardContents": [
    {
      "title": "Basic Package",
      "content": "Perfect for getting started with Google Ads, this package includes 1-2 campaigns and 3-5 carefully crafted ads. With up to 50 keywords tailored to your business, you’ll have a solid foundation to attract your target audience.",
      "price": "100-200",
      "bulet": [
        "1-2 campaigns",
        "3-5 carefully crafted ads",
        "Up to 50 keywords for targeted reach",
        "Finding your ideal audience",
        " "
      ]
    },
    {
      "title": "Standard Package",
      "content": "Designed for businesses aiming to expand their reach, this package offers 3-5 campaigns and 5-10 ads, giving more room for creativity and connecting with the right customers. With over 100 keywords, we’ll get you to your target audience faster and more precisely.",
      "price": "400-500",
      "bulet": [
        "3-5 campaigns",
        "5-10 carefully crafted ads",
        "Optimized ad content",
        "Over 100 keywords for broader reach",
        "Faster, more precise targeting"
      ]
    },
    {
      "title": "Premium Package",
      "content": "Built for businesses seeking maximum impact, this package includes 6-10 campaigns and 10-20 ads, ensuring top-tier visibility on Google Search. With over 300 keywords, you’ll dominate the market and attract a wide range of potential clients.",
      "price": "600",
      "bulet": [
        "6-10 campaigns",
        "10-20 carefully crafted ads",
        "Over 300 keywords for maximum impact",
        "Optimized ad content",
        "Top Google Search rankings and broad client reach"
      ]
    }
  ],
  "keyContent": [
    {
      "title": "Precision Keyword Targeting",
      "content": "We dive deep into your customers’ needs, selecting keywords they actively search for. Using negative keywords, we eliminate wasted spend, ensuring your ads reach only your ideal audience."
    },
    {
      "title": "Ad Creation and Optimization",
      "content": "We craft compelling ads that grab attention, solve customer problems, and drive action. Through continuous testing and optimization, we maximize clicks and conversions for your campaigns."
    },
    {
      "title": "Budget Maximization",
      "content": "We stretch your budget further by lowering cost-per-click and boosting conversions. Your Google Ads investment becomes a profit powerhouse, driving steady traffic and new customers to your site."
    }
  ],
  "whatWeDoList": [
    "We set up your Google Ads account, connect tools, and launch flawless campaigns.",
    "We find keywords that attract the right customers and use negative keywords to save your budget.",
    "We create standout ads, test variations, and refine them for more clicks and actions.",
    "We analyze results weekly, tweak campaigns, and provide reports with next steps.",
    "We turn ads into a smart investment that brings more customers and revenue."
  ],
  "howWeDo": {
    "title": "Why Google Search Ads Matter for Your Business",
    "description": "When someone searches for what you offer, you want your site to be their first stop. Google Search Ads put your business at the top of the results, right where decisions are made. Poorly built ads or a weak strategy can waste your budget on empty clicks. But with the right setup, they deliver real customers. The result? More traffic, more sales, and,most importantly,higher profits and ROI."
  },
  "whatWeDo": {
    "title": "How We Manage Your Google Search Campaigns",
    "description": "No Google Ads account? We’ll build it from scratch,setting it up, linking tools, and launching seamless campaigns. We research your market, pinpoint what your customers search for, and use negative keywords to cut waste and sharpen focus. Our eye-catching ads spark interest and drive action, with ongoing testing to make them even better. We optimize your budget, reducing cost-per-click while increasing customers and conversions. Every week, we analyze performance, deliver clear reports, and suggest improvements. With us, your ads become a profit-driving investment, not just a cost. We help you reach the right people, attract more clients, and boost your bottom line. Ready to take your business to the next level with Google Ads? We know how to make it happen."
  }
}