{
    "cardContents": [
      {
        "title": "Osnovni Paket",
        "content": "Ovaj paket je idealan za Vas ukoliko želite da započnete i oprobate se sa Google reklamama. Uključuje 1 do 2 kampanje, uz 3 do 5 pažljivo osmišljenih oglasa. Osnovni paket Vam pruža do 50 ključnih reči za Vaš biznis, što Vam omogućava solidnu osnovu za privlačenje ciljane publike.",
        "price": "100-200"
      },
      {
        "title": "Standardni Paket",
        "content": "Ovaj paket je namenjen za Vas koji želite da postignete veći doseg i doprete do šire publike. Standardni paket uključuje 3 do 5 kampanja, uz 5 do 10 oglasa, što ostavlja više prostora za kreativnost i pronalaženje pravih kupaca. Uz preko 100 ključnih reči, do ciljane publike se može mnogo brže i preciznije doći.",
         "price": "400-500"
      },
      {
        "title": "Premium Paket",
        "content": "Ovaj paket je namenjen biznisima koji žele maksimalan uticaj na svoju publiku. Uključuje 6 do 10 kampanja i 10 do 20 oglasa, osiguravajući kvalitet u Google pretrazi. Sa više od 300 ključnih reči, premium paket Vam omogućava da budete na vrhu tržišta i privučete širok spektar potencijalnih klijenata.",
       "price": "600"
      }
    ],
    "keyContent": [
      {
        "title": "Precizno ciljanje ključnih reči",
        "content": "Detaljno analiziramo potrebe Vaših kupaca i biramo ključne reči koje oni aktivno koriste. Dodatno, koristimo negativne ključne reči kako bismo eliminisali nepotrebne troškove i osigurali da se Vaši oglasi prikazuju isključivo ciljanoj publici."
      },
      {
        "title": "Kreiranje i optimizacija oglasa",
        "content": "Kreiramo atraktivne oglase koji privlače pažnju, rešavaju probleme Vaših kupaca i podstiču na akciju. Kontinuirano testiramo različite verzije oglasa i vršimo optimizaciju kako bismo postigli maksimalan broj klikova i konverzija."
      },
      {
        "title": "Maksimizacija budžeta",
        "content": "Optimizujemo Vaš budžet tako što smanjujemo cenu po kliku i povećavamo broj konverzija. Na taj način, investicija u Google reklame postaje isplativa i donosi konstantan priliv novih kupaca i povećanje prometa na Vašem sajtu."
      }
    ],
    "whatWeDoList": [
      "Kreiramo Google Ads nalog, povezujemo alate i pokrećemo kampanje koje rade besprekorno.",
      "Pronalazimo reči koje privlače prave kupce i dodajemo negativne reči da uštedimo Vaš budžet.",
      "Pravim privlačne oglase, testiramo verzije i usavršavamo ih za više klikova i akcije.",
      "Analiziramo rezultate svake nedelje, podešavamo kampanje i šaljemo izveštaje s planom.",
      "Pretvaramo reklame u investiciju koja donosi više kupaca i zarade."
    ],
    "howWeDo": {
      "title": "Zašto su Google Search reklame važne za vaš biznis?",
      "description": "Kada neko traži ono što Vi upravo nudite, potrudi se da tvoj sajt bude prva opcija. Google Search reklame Vam omogućavaju da Vaš biznis bude na vrhu pretrage, tačno tamo gde ljudi donose odluke. Ako Vaše reklame nisu dobro konstruisane i nemate dobru strategiju, lako će se desiti da Vaš budžet bude protraćen na klikove koji ne vode nikud. Kada se reklame postave kako treba, one dovode do prave kupce. Pitaš se koji je rezultat? Više poseta,vise prodaje i što je najbitnije veći profit i povrat na investiciju."
    },
    "whatWeDo": {
      "title": "Kako mi vodimo vaše Google Search kampanje?",
      "description": "Ako nemate Google Ads nalog, mi postavljamo sve od nule, povezujemo alatke i pokrećemo kampanje koje rade besprekorno. Istražujemo tržište, otkrivamo šta Vaši kupci traže birajući ključne reči, dok negativne reči koristimo da maksimalno smanjimo budžet i nepotrebne klikove. Pravimo oglase koji se ističu, privlače pažnju i podstiču na akciju kupca, testirajući različite verzije kampanja i reklama kako bismo ih učinili još efikasnijim. Pametno koristimo Vaš budžet, smanjujemo cene po kliku, a povećavamo broj kupaca i konverzija. Svake nedelje analiziramo rezultate kampanja, dostavljamo izveštaj sa savetima o modifikovanju i poboljšanju reklama. Sa nama Vaše reklame postaju pametna investicija, a ne samo trošak. Pomažemo Vam da doprete do pravih ljudi, privučete više klijenata i naravno zaradite više. Ako želite da podignete biznis na viši nivo i ostvarite dobre rezultate u Google reklamama, mi znamo kako to da ostvarimo."
    }
  }
  