{
  "cardContents": [
    {
      "title": "Osnovni Paket",
      "content": "Ovaj paket je savršen za male biznise ili one koji tek kreću i žele da ostave dobar prvi utisak bez velikog ulaganja. Uključuje osnovne stvari koje Vam trebaju da zablistate: izradu jednostavnog, ali upečatljivog logoa, jednu objavu za Instagram koja privlači pažnju ili editovanje slike da izgleda profi. Vi nam kažete šta volite, mi to pretvorimo u dizajn koji radi za Vas.",
      "price": "50",
      "bulet": [
        "3 kampanje sa personalizovanim reklamama (slike ili video)",
        "Idealno za manje biznise ili početnike u digitalnom marketingu",
        "Testiranje različitih strategija i demografija",
        "Pronalaženje idealne publike"
      ]
    },
    {
      "title": "Standardni Paket",
      "content": "Ako Vam treba nešto više od osnova, ovaj paket je pravi izbor za biznise koji žele da se izdvoje i redovno osvežavaju svoj izgled. Dobijate više opcija: možemo da napravimo nekoliko verzija logoa da izaberete onaj koji Vam najviše leži, kreiramo par Instagram postova koji pričaju Vašu priču ili sredimo nekoliko slika da izgledaju kao iz časopisa. Vaš brend počinje da izgleda ozbiljno i privlači pravu ekipu, a mi se brinemo za sve detalje.",
      "price": "200",
      "bulet": [
        "3 kampanje sa personalizovanim reklamama (slike ili video)",
        "Idealno za manje biznise ili početnike u digitalnom marketingu",
        "Testiranje različitih strategija i demografija",
        "Pronalaženje idealne publike"
      ]
    },
    {
      "title": "Premium Paket",
      "content": "Ovo je kompletna usluga za one koji žele da njihov brend zablista na svim frontovima – od logoa do veb sajta i društvenih mreža. Uključuje sve što Vam padne na pamet: više varijacija logoa dok ne nađemo savršenu, dizajn za Vaš veb sajt (baneri, ikonice, sve što treba), plus redovne objave za Instagram ili Facebook koje drže Vašu publiku zainteresovanom. Vaš brend ne samo da izgleda vrhunski, već postaje nešto što ljudi pamte i prepoznaju svuda.",
      "price": "400",
      "bulet": [
        "3 kampanje sa personalizovanim reklamama (slike ili video)",
        "Idealno za manje biznise ili početnike u digitalnom marketingu",
        "Testiranje različitih strategija i demografija",
        "Pronalaženje idealne publike"
      ]
    }
  ],
  "keyContent": [
    {
      "title": "Vizuelni Identitet",
      "content": "Bez jasnog vizuelnog identiteta, Vaš brend može da deluje kao da ste ga sklepali na brzinu, neprofesionalno i zaboravljivo. Mi to menjamo. Pravimo Vam logo, biramo boje i fontove koji odražavaju Vaš stil, i sve to upakujemo da izgleda kao celina. Tako Vam dajemo identitet koji gradi poverenje i čini da Vas ljudi prepoznaju na prvi pogled."
    },
    {
      "title": "Brendiranje i Prepoznatljivost",
      "content": "Prepoznatljivost je ono što razdvaja uspešne brendove od onih koji se gube u gomili. Ako Vaš dizajn nije dosledan ili nema taj 'nešto posebno', mušterije Vas neće pamtiti, a kamoli vraćati se. Mi Vam pomažemo da Vaš brend postane sinonim za ono što radite najbolje. Vaš brend postaje lice koje ljudi vole i kojem veruju, a to znači više lojalnih klijenata i bolju prodaju."
    },
    {
      "title": "Važnost Grafičkog Dizajna",
      "content": "Grafički dizajn nije samo da stvari izgledaju lepo, to je Vaš glas kad reči nisu dovoljne. Bez njega, možete imati najbolji proizvod na svetu, a da Vas niko ne primeti jer izgledate dosadno ili nejasno. Mi to pretvaramo u prednost. Dobar dizajn može da digne angažman, zamislite Instagram objavu za Vaš restoran sa fotkom jela koja izgleda tako dobro da svi odmah lajkuju. Bez tog dizajna, bili bi samo još jedna prodavnica, sa nama, postaćete brend koji se pamti."
    }
  ],
  "whatWeDoList": [
    "Kreiranje vizuelnog identiteta (logo, boje, fontovi posebno za Vas)",
    "Dizajn za društvene mreže (postovi, stori-ji, baneri koji privlače pažnju)",
    "Dizajn marketing materijala (flajeri, posteri, brošure koje ostavljaju utisak)",
    "UI/UX dizajn za veb sajtove (da Vaš sajt izgleda i radi besprekorno)",
    "Ilustracije i custom grafike (jedinstveni elementi samo za Vaš brend)"
  ],
  "howWeDo": {
    "title": "Važnost Grafičkog Dizajna",
    "description": "Grafički dizajn je mnogo više od lepog izgleda, to je način da Vaš brend komunicira sa svetom. Dobar dizajn može da Vam reši gomilu problema: od toga da Vaš sajt bude lak za korišćenje, pa do toga da Vaš flajer završi na zidu umesto u kanti. Na primer, za jedan mali studio za jogu, napravili smo UI dizajn za njihov sajt gde su ljudi lako nalazili raspored časova, to im je udvostručilo prijave. Dizajn nije samo ukras, to je alat koji Vam pomaže da Vas vide, razumeju i zapamte."
  },
  "whatWeDo": {
    "title": "Naš Pristup",
    "description": "Mi ne radimo dizajn samo da bismo Vam dali nešto lepo, radimo ga da Vaš brend živi i priča svoju priču. Prvo sednemo s Vama da čujemo ko ste, šta volite i šta želite da kažete svetu. Onda uzmemo boje, fontove, slike i sve to sklopimo u nešto što je samo Vaše. Na primer, za prodavnicu ručno rađenih torbi, napravili smo logo sa ilustracijom šivenja, Instagram postove sa torbama u prirodi i flajer sa toplim tonovima. Sve je bilo povezano i govorilo 'ovo je kvalitet'. Naš cilj je da Vaš dizajn ne samo izgleda dobro, već i radi za Vas i privlači prave ljude i ostavlja trag."
  }
}