{
  "cardContents": [
    {
      "title": "Basic Package",
      "content": "Perfect for small businesses or beginners wanting to make a strong first impression without breaking the bank. This package covers the essentials: a simple yet striking logo, one attention-grabbing Instagram post, or professional photo editing. Tell us what you love, and we’ll turn it into a design that works for you.",
      "price": "50",
      "bulet": [
        "Simple yet striking logo design",
        "One Instagram post or photo edit",
        "Eye-catching design with quick results",
        " ",
        " "
      ]
    },
    {
      "title": "Standard Package",
      "content": "Ideal for businesses ready to step up their game and keep their look fresh. You get more options: multiple logo versions to choose from, a few Instagram posts that tell your story, or several polished photos that look magazine-ready. Your brand starts to stand out, attracting the right crowd, while we handle every detail.",
      "price": "200",
      "bulet": [
        "Multiple logo versions to choose from",
        "Various graphic content formats for better optimization",
        "Several Instagram posts and photo edits",
        "Branded designs that attract the right audience",
        " "
      ]
    },
    {
      "title": "Premium Package",
      "content": "The ultimate solution for businesses wanting their brand to shine across all platforms,from logo to website and social media. This includes everything you can imagine: multiple logo variations until we nail the perfect one, web design elements (banners, icons, etc.), and regular posts for Instagram or Facebook to keep your audience hooked. Your brand looks top-notch and becomes unforgettable.",
      "price": "400",
      "bulet": [
        "Multiple logo variations until perfection",
        "All graphic content formats your brand needs",
        "Web design (banners, icons) and several social media posts",
        "Complete design for all brand aspects",
        "Premium design with full visual support"
      ]
    }
  ],
  "keyContent": [
    {
      "title": "Visual Identity",
      "content": "Without a clear visual identity, your brand can feel rushed, unprofessional, and forgettable. We change that. We create a logo, pick colors and fonts that reflect your style, and tie it all together into a cohesive look. This builds trust and makes your brand instantly recognizable."
    },
    {
      "title": "Branding and Recognition",
      "content": "Recognition sets successful brands apart from the crowd. Inconsistent or uninspired design means customers won’t remember you,or return. We make your brand synonymous with what you do best. It becomes a face people love and trust, leading to more loyal clients and better sales."
    },
    {
      "title": "The Power of Graphic Design",
      "content": "Graphic design isn’t just about looking good,it’s your voice when words aren’t enough. Without it, even the best product can go unnoticed if it looks dull or unclear. We turn that into your advantage. Great design boosts engagement,imagine an Instagram post for your restaurant with a dish so stunning everyone hits ‘like’ instantly. With us, you’re not just another business; you’re a memorable brand."
    }
  ],
  "whatWeDoList": [
    "Crafting visual identity (logo, colors, fonts tailored to you)",
    "Social media design (posts, stories, banners that grab attention)",
    "Marketing material design (flyers, posters, brochures that impress)",
    "UI/UX design for websites (sleek, seamless user experience)",
    "Custom illustrations and graphics (unique elements just for your brand)"
  ],
  "howWeDo": {
    "title": "Why Graphic Design Matters",
    "description": "Graphic design goes beyond aesthetics,it’s how your brand speaks to the world. Good design solves problems: it makes your site easy to navigate or your flyer too good to toss. For example, we designed a UI for a small yoga studio’s site, making class schedules a breeze to find,doubling their sign-ups. Design isn’t just decoration; it’s a tool to get noticed, understood, and remembered."
  },
  "whatWeDo": {
    "title": "Our Approach",
    "description": "We don’t just design for looks,we bring your brand to life and tell its story. First, we sit down with you to understand who you are, what you love, and what you want to say. Then, we blend colors, fonts, and images into something uniquely yours. For a handmade bag shop, we created a logo with a stitching illustration, nature-inspired Instagram posts, and warm-toned flyers,all tied together to scream ‘quality.’ Our goal? Design that not only looks great but works hard, drawing in the right people and leaving a lasting mark."
  }
}