{
  "marketingCardContents": [
    {
      "title": "SEO Optimizacija",
      "content": "Unapredite poziciju Vašeg veb sajta na Google pretrazi. Naša SEO optimizacija obuhvata analizu ključnih reči, tehnička poboljšanja i optimizaciju sadržaja.",
      "iconSrc": "/google.svg",
      "buttonLink": "/seo-optimizacija",
      "price": "200"
    },
    {
      "title": "Google Reklame",
      "content": "Dostignite Vašu ciljnu publiku uz efikasne Google Ads kampanje. Kreiramo i optimizujemo oglase, analiziramo performanse i maksimizujemo Vaš ROI.",
      "iconSrc": "/googleads.svg",
      "buttonLink": "/google-reklame",
      "price": "100"
    },
    {
      "title": "Meta Reklame",
      "content": "Povećajte vidljivost Vašeg brenda na Facebook-u i Instagram-u. Kreiramo ciljane Meta oglase, dizajniramo vizuale i optimizujemo kampanje za maksimalne konverzije.",
      "iconSrc": "/meta.svg",
      "buttonLink": "/meta-reklame",
      "price": "100"
    },
    {
      "title": "Email Outreach",
      "content": "Unapredite komunikaciju sa Vašim klijentima putem email marketing kampanja. Kreiramo personalizovane email-ove, segmentiramo liste i pratimo rezultate.",
      "iconSrc": "/gmail.svg",
      "buttonLink": "/email-marketing",
      "price": "150"
    }
  ],
  "brandingCardContents": [
    {
      "title": "Menadžment Društvenih Mreža",
      "content": "Prepustite profesionalcima vođenje Vaših društvenih mreža. Kreiramo atraktivan sadržaj, odgovaramo na komentare i poruke, i snimamo Reels-e za veći angažman.",
      "iconSrc": "/instagram.svg",
      "buttonLink": "/smm",
      "price": "200"
    },
    {
      "title": "Izrada Reels Reklama",
      "content": "Snimamo i editujemo dinamične UGC Reels video reklame koji će privući pažnju Vaše publike. Kreiramo originalne koncepte i optimizujemo sadržaj za maksimalan doseg.",
      "iconSrc": "/video.svg",
      "buttonLink": "/reels",
      "price": "200"
    },
    {
      "title": "Izrada Veb Sajtova",
      "content": "Kreiramo veb sajtove koji su prilagođeni Vašim potrebama i ciljevima. Dizajniramo intuitivna korisnička iskustva i optimizujemo sajtove za sve uređaje.",
      "iconSrc": "/domain.svg",
      "buttonLink": "/izrada-sajtova",
      "price": "350"
    },
    {
      "title": "Grafički Dizajn",
      "content": "Kreiramo vizuelno upečatljive grafičke elemente koji će ojačati Vaš brend. Dizajniramo logotipe, objave za društvene mreže i materijale za štampu.",
      "iconSrc": "/pen-tool.svg",
      "buttonLink": "/graficki-dizajn",
      "price": "50"
    }
  ]
}