{
    "cardContents": [
      {
        "title": "Osnovni Paket ",
        "content": "Uz ovaj paket dobijate 3 kampanje i totalno personalizovane reklame, bile to reklame u vidu slika ili video zapisa. Osnovni paket je idealan za manje biznise ili one koji tek kreću i ulaze u svet digitalnog marketinga. Možete da testirate različite strategije, oprobate se na različitim demografijama gledaoca i samim tim shvatite koja je Vaša idealna publika.",
        "price": "200"
      },
      {
        "title": "Standardni Paket",
        "content": "Uz ovaj paket dobijate 6 kampanja, više slobode i više prilika za dolazak do idealne mušterije. Standardni paket je idealan za biznise koji žele da podignu svoje online prisustvo i osiguraju stalne rezultate. Možete da isprobate različite ideje i vidite šta najviše donosi uspeh Vašem brendu. Plus, imate prostora da prilagodite strategiju na osnovu onih kampanja koje donose najviše rezultata.",
        "price": "400"
      },
      {
        "title": "Premium Paket",
        "content": "Uz ovaj paket dobijate 9 kampanja i ovo je najbolja opcija za biznise koji ozbiljno shvataju uticaj i važnost digitalnog marketinga za njihov brend. Premium paket Vam omogućava optimizaciju kampanja za svaku ciljanu grupu pojedinačno, maksimalno precizno određivanje demografija i dugoročno strateško planiranje što Vam ujedno donosi najbolji mogući ROAS (povrat na investiciju za reklame).",
         "price": "600"
      }
    ],
    "keyContent": [
      {
        "title": "Veća vidljivost",
        "content": "Vaš brend dopire do šire i relevantne publike na Facebooku, Instagramu i drugim Meta platformama."
      },
      {
        "title": "Više kupaca",
        "content": "Privlačite nove klijente uz ciljane reklame koje podstiču akciju i povećavaju prodaju."
      },
      {
        "title": "Rast biznisa",
        "content": "Gradite lojalnost, jačate prepoznatljivost i ostvarujete merljive poslovne ciljeve, korak po korak."
      }
    ],
    "whatWeDoList": [
      "Kreiramo Meta oglasni nalog, povezujemo ga s Vašim sajtom ili alatima i gradimo kampanje koje rade besprekorno.",
      "Dizajniramo vizuelno privlačne reklame s porukama koje pogađaju Vašu publiku, izbegavajući generički sadržaj.",
      "Analiziramo Vašu publiku i delimo je u grupe prema interesima, ponašanju i lokaciji za maksimalni doseg pravih ljudi.",
      "Postavljamo automatske kampanje i testiramo različite formate da otkrijemo šta donosi najbolje rezultate.",
      "Merimo sve, klikove, angažman, konverzije. Svake nedelje Vam šaljemo izveštaje s predlozima za unapređenje."
    ],
    "howWeDo": {
      "title": "Sta su Meta Reklame? ",
      "description": "Meta reklame su plaćeni oglasi koji se prikazuju na platformama poput Facebooka i Instagrama i u sklopu su Meta ekosistema. Vrlo su efikasne jer omogućavaju da željeni proizvod ili uslugu prikažete ciljanoj grupi Vašeg biznisa, na osnovu pola, godina, hobija ili čak i mesta stanovanja. Uz Meta reklame možete da podignete svoj brend, privučete nove mušterije, podignete prodaju ili čak vratite klijente sa kojima ste sarađivali u prošlosti."
    },
    "whatWeDo": {
      "title": "Kako ćemo vam pomoći?",
      "description": "Pružamo Vam pomoć da iskoristite pun potencijal Meta reklama tako što ćemo raditi sav posao za Vas i modifikovati kampanje po Vašim željama. Kreiraćemo Meta manager ako ga nemate, postaviti kampanje od nule, napraviti kvalitetne i unikatne reklame. Istražićemo Vašu ciljanu publiku da bismo definisali njihove interese i pretvorili našu uslugu u isplativu investiciju. Reklame će biti odrađene po najnovijim standardima i specifikovane striktno za Vašu ciljanu grupu mušterija. Budžet će biti optimizovan po Vašem zahtevu i akcenat će biti na maksimalnom broju klikova, konverzija i ostalih bitnih aspekata za rast biznisa, uz stalno praćenje rezultata. Svake nedelje ćete dobijati detaljan izveštaj sa jasnim brojkama i našim predlozima za unapređenje. Sa našim uslugama Meta reklame postaju snažan alat za prikupljanje kupaca, jačanje brenda i povećavanje profita!"
    }
  }
  