{
  "cardContents": [
    {
      "title": "Basic Package",
      "content": "This package offers 3 campaigns with fully personalized ads,whether images or videos,perfect for small businesses or those new to digital marketing. Test different strategies, explore various audience demographics, and discover your ideal customers with ease.",
      "price": "200",
      "bulet": [
        "3 campaigns with personalized ads (images)",
        "Ideal for beginners and small businesses",
        "Testing strategies and demographics",
        " ",
        " "
      ]
    },
    {
      "title": "Standard Package",
      "content": "Get 6 campaigns with more freedom and opportunities to reach your perfect customers. Ideal for businesses looking to boost their online presence and secure consistent results, this package lets you try multiple ideas, see what works best, and adjust your strategy based on top-performing campaigns.",
      "price": "400",
      "bulet": [
        "6 campaigns with personalized ads (images or video)",
        "Strategy adjustments based on top results",
        "Testing various strategies and demographics",
        "Finding your ideal audience",
        " "
      ]
    },
    {
      "title": "Premium Package",
      "content": "With 9 campaigns, this is the ultimate choice for businesses serious about leveraging digital marketing. Enjoy advanced campaign optimization for each target group, pinpoint-accurate demographic targeting, and long-term strategic planning for the best possible ROAS (return on ad spend).",
      "price": "600",
      "bulet": [
        "9 campaigns with advanced optimization",
        "Highly personalized ads (images or video)",
        "Pinpoint-accurate audience targeting",
        "Long-term planning for optimal ROAS",
        "Detailed ideal audience discovery"
      ]
    }
  ],
  "keyContent": [
    {
      "title": "Greater Visibility",
      "content": "Your brand reaches a wider, more relevant audience across Facebook, Instagram, and other Meta platforms."
    },
    {
      "title": "More Customers",
      "content": "Attract new clients with targeted ads that spark action and drive sales."
    },
    {
      "title": "Business Growth",
      "content": "Build loyalty, boost brand recognition, and achieve measurable goals, step by step."
    }
  ],
  "whatWeDoList": [
    "We set up your Meta Ads account, link it to your site or tools, and create seamless campaigns.",
    "We design visually stunning ads with messages that resonate, steering clear of generic content.",
    "We analyze your audience, segmenting by interests, behavior, and location for maximum reach.",
    "We launch automated campaigns and test formats to uncover what delivers the best results.",
    "We track everything,clicks, engagement, conversions,and send weekly reports with improvement ideas."
  ],
  "howWeDo": {
    "title": "What Are Meta Ads?",
    "description": "Meta Ads are paid advertisements displayed on platforms like Facebook and Instagram within the Meta ecosystem. They’re highly effective, letting you showcase your product or service to a precise audience based on gender, age, hobbies, or even location. With Meta Ads, you can elevate your brand, attract new customers, increase sales, or re-engage past clients."
  },
  "whatWeDo": {
    "title": "How We Help You",
    "description": "We unlock the full potential of Meta Ads by handling everything for you and tailoring campaigns to your needs. If you don’t have a Meta Ads Manager, we’ll set it up, build campaigns from scratch, and create high-quality, unique ads. We research your target audience to pinpoint their interests, turning our service into a profitable investment. Your ads will meet the latest standards, designed specifically for your ideal customers. We optimize your budget per your request, focusing on maximizing clicks, conversions, and key growth metrics, with constant result tracking. You’ll get a detailed weekly report with clear data and our recommendations for improvement. With our Meta Ads services, you’ll have a powerful tool to attract customers, strengthen your brand, and boost profits!"
  }
}