{
  "cardContents": [
    {
      "title": "Osnovni Paket",
      "content": "Za koga je ovo? Za one koji žele brze i jednostavne Reels reklame, na primer za događaje, promocije ili pokazivanje atmosfere svog biznisa. Mi dolazimo kod Vas, snimamo video materijal i editujemo. Snimanje do 2 video reklame, Vi ili Vaš tim ste u kadru (bez našeg modela), a mi hvatamo prave trenutke.",
      "price": "150",
      "bulet": [
       "Snimanje do 2 video reklame",
        "Vi ili Vaš tim ste u kadru (bez našeg modela)",
        "Snimanje i editovanje osnovnih Reels reklama",
        "Idealno za događaje, promocije i prikaz atmosfere biznisa"
      ]
    },
    {
      "title": "Standardni Paket",
      "content": "Za biznise koji žele jači utisak, sa profesionalnim modelom koji će Vaš proizvod ili uslugu pokazati u najboljem svetlu. Snimanje sa našim modelom, dovodimo našeg modela koji zna kako da stane pred kameru i predstavi Vaš biznis. Do 3 video reklame, snimamo i editujemo tri različita Reels-a. Kompletno editovanje: muzika, prelazi, tekstovi.",
      "price": "300",
      "bulet": [
        "Snimanje do 3 video reklame",
        "Snimanje sa našim profesionalnim modelom",
        "Kompletno editovanje (muzika, prelazi, tekstovi)",
        "Profesionalan prikaz proizvoda ili usluge"
      ]
    },
    {
      "title": "Premium Paket",
      "content": "Za one koji žele punu kampanju na Reels-ima, sa više snimanja i ozbiljnom količinom sadržaja. Dva dolaska na lokaciju, dolazimo dva puta da snimimo sve što Vam treba, u različitim danima ili situacijama. Snimanje sa našim modelom, naš profesionalac je tu da Vaš proizvod ili usluga izgledaju top. Do 6 video reklama, snimamo i editujemo šest unikatnih Reels-a, da imate materijala za duže vreme. ",
      "price": "500",
      "bulet": [
        "Profesionalno snimanje do 6 video reklame",
        "Dva dolaska na lokaciju za snimanje u različitim danima",
        "Napredno editovanje (efekti, muzika, tekst, sve po Vašem ukusu)",
        "Materijali sa većom količinom sadržaja za dugoročnu upotrebu"
      ]
    }
  ],
  "keyContent": [
    {
      "title": "Autentičnost – Ljudi žele pravu priču, ne nameštenu reklamu",
      "content": "Ako Reels izgleda previše polirano ili kao TV reklama, ljudi ga preskoče. UGC radi jer se oseća kao da je neko poput njih snimio nešto iskreno o Vašem proizvodu ili usluzi. Dolazimo na Vašu lokaciju i snimamo stvarne trenutke, bilo da ste Vi ili Vaš tim u kadru, ili naš model koji prirodno koristi Vaš proizvod. Bez preteranih filtera ili glume, fokusiramo se na to da video bude topao i relatable."
    },
    {
      "title": "Privlačan vizuelni doživljaj – Brzo hvata pažnju",
      "content": "Na društvenim mrežama imate samo par sekundi da zaustavite nekog dok skroluje. Ako video nije dinamičan ili zanimljiv, odoše dalje. Naš tim snima sa pravim uglovima, svetlom i energijom, a onda to editujemo sa efektima, muzikom i tekstom koji vuku oko."
    },
    {
      "title": "Jasna poruka – Gledaoci odmah znaju šta nudite",
      "content": "Nema poente od sjajnog videa ako ljudi na kraju ne shvate šta prodajete ili zašto bi Vas izabrali. UGC mora da ima smisao i cilj. Pre snimanja sednemo s Vama da čujemo šta želite da kažete, pa to upakujemo u video na jednostavan način. Ako imate prodavnicu nakita, naš model pokazuje prsten uz tekst: Ručno rađeno za Vas. Kratko, jasno i pogađa pravo u metu. Sve editujemo tako da poruka iskoči, a da ne bude napadno."
    }
  ],
  "whatWeDoList": [
    "Kreiranje kreativnih i privlačnih Reels sadržaja",
    "Optimizacija za ciljanu publiku i platformu",
    "Dodavanje tekstova, efekata i muzike za veći uticaj",
    "Redovno praćenje performansi i optimizacija kampanja",
    "Strategije za povećanje dosega i angažmana"
  ],
  "howWeDo": {
    "title": "Zašto su UGC Reels Reklame Važne?",
    "description": "Danas ljudi ne veruju klasičnim reklamama kao nekad. Sve te savršene slike i scenariji im deluju daleko i lažno. UGC reklame su važne jer izgledaju stvarno. One grade poverenje jer se oseća kao preporuka od prijatelja, a ne prodajni trik. Na primer, ako neko vidi video gde devojka sa sličnim problemom hvali Vaš šampon, pre će ga kupiti nego zbog bilborda sa poznatom facom. Plus, na društvenim mrežama, gde svi skroluju brzinom svetlosti, UGC brzo privlači pažnju jer je kratko, zanimljivo i lično. Ukratko, UGC reklame su kao digitalna verzija dobre stare preporuke: od usta do usta. Pomažu Vam da Vas vide, zavole i izaberu, a mi smo tu da ih napravimo tako da Vaš brend zablista na pravi način."
  },
  "whatWeDo": {
    "title": "Naš Pristup",
    "description": "Naše usluge snimanja Reels-a su bolje jer Vam dajemo sve na tacni, dolazimo na Vašu lokaciju, snimamo, editujemo i pravimo videe koji izgledaju autentično, a zapravo rade posao za Vas. Rešavamo Vam glavne probleme: nemate vremena da sami snimate, nemate opremu ili znanje za editovanje, a hoćete da Vaš biznis izgleda profi bez da deluje uštogljeno. Time što nas angažujete, dobijate Reels-e koji privlače pažnju, grade poverenje kod mušterija i šire priču o Vašem brendu. Vaš brend izgleda bolje, stiže do pravih ljudi i Vi štedite vreme za ono što volite da radite."
  }
}