{
  "cardContents": [
    {
      "title": "Basic Package",
      "content": "Who’s this for? Anyone wanting quick, simple Reels ads,think events, promotions, or showcasing your business vibe. We come to you, shoot the footage, and edit it. Up to 2 video ads featuring you or your team (no model provided), capturing the right moments to shine.",
      "price": "150",
      "bulet": [
        "Filming up to 2 video ads",
        "You or your team on camera (no model included)",
        "Basic filming and editing for Reels ads",
        "Perfect for events, promotions, and business atmosphere"
      ]
    },
    {
      "title": "Standard Package",
      "content": "For businesses aiming to make a bigger impression, this includes a professional model to showcase your product or service in the best light. We bring our skilled model who knows how to work the camera and highlight your business. Up to 3 video ads,filmed and fully edited with music, transitions, and text for a polished look.",
      "price": "300",
      "bulet": [
        "Filming up to 3 video ads",
        "Includes our professional model",
        "Full editing (music, transitions, text)",
        "Professional showcase of your product or service"
      ]
    },
    {
      "title": "Premium Package",
      "content": "For those wanting a full Reels campaign with more shoots and serious content volume. Two location visits,we come twice to capture everything you need, on different days or in varied settings. Filming with our pro model to make your product or service look top-tier. Up to 6 unique video ads, fully edited, giving you material to use long-term.",
      "price": "500",
      "bulet": [
        "Professional filming for up to 6 video ads",
        "Two location visits on different days",
        "Advanced editing (effects, music, text, customized to your taste)",
        "High-volume content for long-term use"
      ]
    }
  ],
  "keyContent": [
    {
      "title": "Authenticity – People Want Real Stories, Not Staged Ads",
      "content": "If a Reel looks too polished or like a TV commercial, people scroll past. UGC works because it feels honest,like someone just like them sharing your product or service. We come to your location and film real moments, whether it’s you, your team, or our model naturally using your product. No overdone filters or acting,just warm, relatable vibes."
    },
    {
      "title": "Eye-Catching Visuals – Grabs Attention Fast",
      "content": "On social media, you’ve got seconds to stop a scroller. If your video isn’t dynamic or engaging, they’re gone. Our team shoots with the right angles, lighting, and energy, then edits with effects, music, and text that hook viewers instantly."
    },
    {
      "title": "Clear Message – Viewers Know What You Offer",
      "content": "A great video’s pointless if people don’t get what you’re selling or why they should care. UGC needs purpose. We sit with you before filming to nail your message, then pack it into the video simply. For a jewelry store, our model shows off a ring with text: ‘Handmade for You.’ Short, clear, and on target,edited to make your point pop without being pushy."
    }
  ],
  "whatWeDoList": [
    "Creating creative, attention-grabbing Reels content",
    "Optimizing for your target audience and platform",
    "Adding text, effects, and music for maximum impact",
    "Monitoring performance and optimizing campaigns",
    "Strategies to boost reach and engagement"
  ],
  "howWeDo": {
    "title": "Why UGC Reels Ads Matter",
    "description": "People don’t trust traditional ads like they used to,perfect photos and scripted scenes feel fake and distant. UGC Reels matter because they feel real, building trust like a friend’s recommendation, not a sales pitch. For example, a girl praising your shampoo for solving her issue beats a billboard with a celebrity every time. On social media, where scrolling is lightning-fast, UGC grabs attention with its short, personal, and fun vibe. It’s the digital version of word-of-mouth,helping people see, love, and choose you. We make your brand shine authentically."
  },
  "whatWeDo": {
    "title": "Our Approach",
    "description": "Our Reels filming service stands out because we handle it all,coming to your location, shooting, editing, and delivering authentic videos that work for you. We solve your pain points: no time to film, no gear, no editing skills, but you want your business to look pro without feeling stiff. Hiring us gets you Reels that grab attention, build customer trust, and spread your brand’s story. Your brand looks better, reaches the right people, and you save time to focus on what you love."
  }
}