{
  "cardContents": [
    {
      "title": "Basic Package",
      "content": "Ideal for small websites or those just starting out who want search engines to notice them. This package includes basic content optimization, meta tags, and keyword setup to make your site visible in searches. We lay a solid foundation for your online presence, handling all the technical details so you can focus on your business.",
      "price": "200",
      "bulet": [
        "Basic content optimization",
        "Basic meta tag optimization",
        "Basic performance tracking",
        " ",
        " ",
        " "
      ]
    },
    {
      "title": "Standard Package",
      "content": "Perfect for growing businesses ready to take a serious step forward in SEO. We offer advanced content optimization, technical SEO like site speed boosts and mobile responsiveness, plus regular performance monitoring to keep you ahead of the competition. Your website becomes an effective tool for attracting visitors, and we ensure it runs flawlessly.",
      "price": "400",
      "bulet": [
        "Optimized SEO content (keywords)",
        "Optimized technical SEO",
        "Site speed boost and mobile optimization",
        "Advanced performance tracking",
        " ",
        " "
      ]
    },
    {
      "title": "Premium Package",
      "content": "The complete solution for those aiming for top results and search engine dominance. This package includes a full SEO strategy: content optimization, technical SEO, backlink building, regular reports, and ongoing adjustments for peak performance. Your site turns into a magnet for your target audience, delivering measurable increases in traffic and sales.",
      "price": "600",
      "bulet": [
        "Optimized SEO content (keywords)",
        "SEO backlink building",
        "Optimized technical SEO",
        "Ongoing performance adjustments",
        "Site speed boost and mobile optimization",
        "Reports and result analysis"
      ]
    }
  ],
  "keyContent": [
    {
      "title": "On-Page Optimization",
      "content": "On-page optimization ensures search engines understand your site and rank it higher. We refine your content,titles, keywords, and descriptions,to appeal to both Google and visitors. Plus, we improve site structure for easier navigation, enhancing user experience."
    },
    {
      "title": "Technical SEO",
      "content": "Technical SEO is essential for a fast, secure, and search-engine-friendly site. We speed up page loading, optimize for mobile devices, and fix technical errors that could hold you back. Without this, even great content can go unnoticed if your site lags."
    },
    {
      "title": "Off-Page Optimization",
      "content": "Off-page optimization proves your site’s value to search engines through external endorsements. We help you earn quality backlinks from relevant sites, boosting your domain authority. This lifts your ranking and drives more traffic."
    }
  ],
  "whatWeDoList": [
    "Keyword research and strategy for your target audience",
    "On-page optimization for better search engine rankings",
    "Technical SEO for site speed and optimal user experience",
    "Building quality backlinks to boost domain authority",
    "Content marketing to attract and convert visitors"
  ],
  "howWeDo": {
    "title": "How We Help You",
    "description": "SEO is like putting up a billboard on the busiest street, without the daily cost. A high-ranking site makes you visible to the right people at the right time. It also builds trust. People rely on search engines, so top results feel more credible. We also optimize your site to load faster and be user-friendly, keeping visitors engaged and increasing conversions. For example, for a flower shop, we sped up their site and tuned keywords, leading to longer visits and more orders."
  },
  "whatWeDo": {
    "title": "Our Approach",
    "description": "Without SEO, your site’s like a store in a dark alley. Great, but unseen. We change that. First, we talk to understand your goals and audience, then craft a strategy: picking keywords your clients search for, enhancing technical performance, and building credible backlinks. We track results and tweak as needed to keep you on top. Our goal? Make your site not just visible, but a powerful tool to attract and retain customers."
  }
}