{
  "cardContents": [
    {
      "title": "Osnovni Paket",
      "content": "Ovaj paket je idealan za manje veb stranice, ili one koji tek počinju i žele da ih pretraživači uoče. Uključuje osnovnu optimizaciju sadržaja, meta tagova i ključnih reči kako biste postali vidljivi na pretragama. Na primer, ukoliko vodite blog o receptima, podesićemo naslove i opise tako da se Vaš recept pojavi među prvim rezultatima kada neko traži 'kolači'. Vaš sajt dobija čvrst temelj za vidljivost, a mi preuzimamo sve tehničke detalje kako biste se Vi fokusirali na svoj posao.",
      "price": "200€",
      "bulet": [
        "3 kampanje sa personalizovanim reklamama (slike ili video)",
        "Idealno za manje biznise ili početnike u digitalnom marketingu",
        "Testiranje različitih strategija i demografija",
        "Pronalaženje idealne publike"
      ]
    },
    {
      "title": "Standardni Paket",
      "content": "Savršen izbor za biznise u razvoju koji žele ozbiljan korak napred u SEO-u. Ovde Vam nudimo naprednu optimizaciju sadržaja, tehnički SEO poput ubrzanja sajta i prilagođavanja za mobilne uređaje kao i redovno praćenje performansi kako biste ostali ispred konkurencije. Vaša veb stranica postaje efikasan alat koji privlači posetioce, a mi se brinemo da sve funkcioniše besprekorno.",
      "price": "400€",
      "bulet": [
        "3 kampanje sa personalizovanim reklamama (slike ili video)",
        "Idealno za manje biznise ili početnike u digitalnom marketingu",
        "Testiranje različitih strategija i demografija",
        "Pronalaženje idealne publike"
      ]
    },
    {
      "title": "Premium Paket",
      "content": "Kompletna usluga za one koji žele maksimalne rezultate i dominantnu poziciju na pretraživačima. Ovaj paket obuhvata sveobuhvatnu SEO strategiju: optimizaciju sadržaja, tehnički SEO, izgradnju backlinkova, redovne izveštaje i kontinuirano podešavanje za vrhunske performanse. Vaš sajt postaje magnet za ciljanu publiku, a Vi dobijate merljive rezultate u vidu većeg prometa i prodaje.",
      "price": "600€",
      "bulet": [
        "3 kampanje sa personalizovanim reklamama (slike ili video)",
        "Idealno za manje biznise ili početnike u digitalnom marketingu",
        "Testiranje različitih strategija i demografija",
        "Pronalaženje idealne publike"
      ]
    }
  ],
  "keyContent": [
    {
      "title": "On-page optimizacija",
      "content": "On-page optimizacija osigurava da pretraživači razumeju šta Vaša stranica nudi i da je rangiraju što više. Mi Vam sređujemo sadržaj – naslove, ključne reči i opise – kako bi bio privlačan i za Google i za posetioce. Osim toga, poboljšava se preglednost sajta, što korisnicima olakšava navigaciju."
    },
    {
      "title": "Tehnički SEO",
      "content": "Tehnički SEO je ključan da Vaša stranica bude brza, sigurna i dostupna pretraživačima. Mi Vam ubrzavamo učitavanje stranica, prilagođavamo sajt za mobilne uređaje i uklanjamo tehničke greške koje bi mogle da ga koče. Bez ovoga, čak i najbolji sadržaj može ostati neprimećen ako se sajt sporo otvara."
    },
    {
      "title": "Off-page optimizacija",
      "content": "Off-page optimizacija pokazuje pretraživačima da Vaš sajt ima vrednost jer ga drugi preporučuju. Mi Vam pomažemo da dobijete kvalitetne backlinkove sa relevantnih stranica, čime se povećava autoritet Vašeg domena. To Vam donosi bolju poziciju i veći promet."
    }
  ],
  "whatWeDoList": [
    "Istraživanje ključnih reči i strategija za Vašu ciljanu publiku",
    "On-page optimizacija za bolje rangiranje na pretraživačima",
    "Tehnički SEO za brzinu sajta i optimalno korisničko iskustvo",
    "Izgradnja kvalitetnih linkova za povećanje autoriteta domena",
    "Content marketing za privlačenje i konverziju posetilaca"
  ],
  "howWeDo": {
    "title": "Kako Vam Pomažemo",
    "description": "SEO je kao postavljanje bilborda na najprometnijoj ulici, ali bez plaćanja za svaki dan. Kada Vaša stranica zauzme visoku poziciju na pretraživačima, postajete dostupni tačno onima kojima ste potrebni, i to u pravom trenutku. Visoko rangiranje takođe povećava poverenje, ljudi veruju pretraživačima, pa ako ste među prvim rezultatima, Vaš brend deluje kredibilnije. Osim toga, mi Vam optimizujemo sajt da bude brži i jednostavniji za korišćenje, što zadržava posetioce i povećava šanse za konverziju. Na primer, za prodavnicu cveća, ubrzali smo sajt i podesili ključne reči, što je dovelo do dužeg zadržavanja posetilaca i više porudžbina."
  },
  "whatWeDo": {
    "title": "Naš Pristup",
    "description": "Bez SEO-a, Vaš sajt je kao prodavnica u mračnoj uličici, može biti super, ali niko ne zna za njega. Mi Vam pomažemo da to promenite. Prvo razgovaramo s Vama kako bismo razumeli Vaše ciljeve i publiku, a zatim kreiramo strategiju: od odabira ključnih reči koje Vaši klijenti traže, preko tehničkih poboljšanja, do izgradnje linkova koji Vam daju kredibilitet. Pratimo performanse i prilagođavamo sve kako biste ostali na vrhu. Naš cilj je da Vaš sajt bude ne samo vidljiv, već i snažan alat za privlačenje i zadržavanje klijenata."
  }
}