{
    "cardContents": [
      {
        "title": "Osnovni Paket",
        "content": "Naš Osnovni Paket uključuje kreiranje i optimizaciju profila po potrebi, 2 objave i 2 storija nedeljno s privlačnim grafičkim dizajnom i kreativnim tekstovima, te brzo i profesionalno odgovaranje na poruke vaših pratilaca.",
        "price": "200"
      },
      {
        "title": "Standardni Paket",
        "content": "Naš Standardni Paket uključuje kompletno kreiranje i optimizaciju profila, 3 objave i 3 storija nedeljno uz visokokvalitetan grafički dizajn i copywriting, kao i aktivno upravljanje komunikacijom s vašom publikom.",
        "price": "400"
      },
      {
        "title": "Premium Paket",
        "content": "Naš Premium Paket uključuje profesionalno kreiranje i optimizaciju profila, 4 objave i 4 storija nedeljno uz vrhunski grafički dizajn i kreativne tekstove, te brzo i efikasno upravljanje komunikacijom s vašim pratiteljima.",
        "price": "500"
      }
    ],
    "keyContent": [
      {
        "title": "Kreiranje i optimizacija profila",
        "content": "Vaš profil postaje vaša digitalna vizit karta, koja ostavlja snažan prvi utisak i privlači pravu publiku"
      },
      {
        "title": "Kreiranje kvalitetnog sadržaja",
        "content": "Vaš sadržaj postaje nezaboravan, povećava angažman i gradi emocionalnu vezu s vašim pratiteljima."
      },
      {
        "title": "Redovna objava i komunikacija",
        "content": "Održavamo vašu prisutnost aktivnom, gradeći poverenje i lojalnost kod vaše publike, dok vi štedite vreme i fokusirate se na svoj biznis"
      }
    ],
    "whatWeDoList": [
      "Kreiramo ili osvežavamo vaše profile da izgledaju profesionalno i privlačno.",
      "Pravimo objave i storije s upečatljivim dizajnom i tekstovima koji pogađaju pravu emociju.",
      "Odgovaramo na poruke umesto vas – ljubazno, brzo i na način koji gradi poverenje.",
      "Vaši profili postaju živi kanal za privlačenje klijenata, štedite vreme, a dobijate pažnju, angažman i rast."
    ],
    "howWeDo": {
      "title": "Šta je SMM (Upravljanje Društvenim Mrežama)",
      "description": "SMM (Social Media Management) je profesionalno upravljanje vašim nalozima na društvenim mrežama kako biste izgradili snažan online identitet, povećali angažman i ostvarili bolje rezultate za svoj brend. To uključuje kreiranje sadržaja, objavljivanje, interakciju s publikom i analizu performansi."
    },
    "whatWeDo": {
      "title": "Kako mi vodimo vaše društvene mreže?",
      "description":"Mi postavljamo temelje vašeg prisustva na društvenim mrežama – kreiramo ili osvežavamo vaše profile kako bi izgledali profesionalno i privlačno, pravimo sadržaj koji se pamti kroz upečatljiv dizajn i tekstove koji pogađaju pravu emociju, objavljujemo dosledno (2, 3 ili 4 puta nedeljno) kako bismo održali ritam i angažman, brzo i ljubazno odgovaramo na poruke gradeći poverenje, a uz dodatnu uslugu kreiramo Reels koji organski povećavaju vaš domet. Sa nama, vaši profili postaju živi kanal za privlačenje klijenata, štedite vreme, a dobijate pažnju, angažman i rast – bilo da vam treba osnovna prisutnost ili puna snaga Reelsa, mi smo tu da vaš biznis zablista na društvenim mrežama."
    }
  }
  