{
  "cardContents": [
    {
      "title": "Basic Package",
      "content": "Our Basic Package includes profile setup and optimization as needed, 2 posts and 2 stories per week with eye-catching graphic design and creative copywriting, plus fast, professional responses to your followers’ messages.",
      "price": "200",
      "bulet": [
        "Profile setup and optimization as needed",
        "2 posts and 2 stories per week",
        "Eye-catching graphic design and creative copy",
        "Responding to followers’ messages",
        " ",
        " "
      ]
    },
    {
      "title": "Standard Package",
      "content": "Our Standard Package offers full profile creation and optimization, 3 posts and 3 stories per week with high-quality graphic design and copywriting, plus active communication management with your audience.",
      "price": "400",
      "bulet": [
        "Full profile creation and optimization",
        "3 posts and 3 stories per week",
        "Copywriting and creative content",
        "Complete theme design (colors, fonts, and graphics)",
        "Quick responses to followers’ messages",
        " "
      ]
    },
    {
      "title": "Premium Package",
      "content": "Our Premium Package includes expert profile creation and optimization, 4 posts and 4 stories per week with top-tier graphic design and creative copy, plus fast, efficient management of all audience communication.",
      "price": "500",
      "bulet": [
        "Expert profile creation and optimization",
        "Business Profile Manager setup with analytics",
        "4 posts and 4 stories per week",
        "Professional graphic design and creative copy",
        "Full theme design (colors, fonts, images, and video)",
        "Active audience communication management"
      ]
    }
  ],
  "keyContent": [
    {
      "title": "Profile Creation and Optimization",
      "content": "Your profile becomes your digital business card,making a strong first impression and drawing in the people you want to connect with."
    },
    {
      "title": "High-Quality Content Creation",
      "content": "Your content starts leaving a mark,something memorable that sparks reactions, engages followers, and builds a real, emotional connection with your audience."
    },
    {
      "title": "Consistent Posting and Communication",
      "content": "Regular posts and interaction keep your audience hooked, fostering engagement and strengthening the bond with your followers over time."
    }
  ],
  "whatWeDoList": [
    "We create or refresh your profiles to look professional and inviting.",
    "We craft posts and stories with striking designs and copy that hit the right emotional notes.",
    "We handle your messages,responding quickly and kindly to build trust.",
    "Your profiles become a lively channel for attracting clients, saving you time while boosting attention, engagement, and growth."
  ],
  "howWeDo": {
    "title": "What is Social Media Management (SMM)?",
    "description": "SMM, or social media management, means we professionally handle your accounts to build a strong online identity, spark greater engagement, and deliver better results for your brand. We take care of everything,from crafting content and posting to chatting with your audience and tracking progress."
  },
  "whatWeDo": {
    "title": "How We Manage Your Social Media",
    "description": "We lay the foundation for your social media success. We create or revamp your profiles to look professional and appealing, produce memorable content with standout designs and emotionally resonant copy, and post consistently (2, 3, or 4 times a week) to keep the momentum and engagement alive. We respond to messages quickly and warmly to build trust, and with our optional Reels service, we create videos to organically expand your reach. With us, your profiles transform into a vibrant channel for attracting clients,saving you time while driving attention, engagement, and growth. Whether you need a basic presence or the full power of Reels, we’re here to make your business shine on social media."
  }
}