{
    "cardContents": [
      {
        "title": "Osnovni Paket",
        "content": "Naš Osnovni Paket uključuje kreiranje i optimizaciju profila po potrebi, 2 objave i 2 storija nedeljno s privlačnim grafičkim dizajnom i kreativnim tekstovima, te brzo i profesionalno odgovaranje na poruke vaših pratilaca.",
        "price": "200"
      },
      {
        "title": "Standardni Paket",
        "content": "Naš Standardni Paket uključuje kompletno kreiranje i optimizaciju profila, 3 objave i 3 storija nedeljno uz visokokvalitetan grafički dizajn i copywriting, kao i aktivno upravljanje komunikacijom s vašom publikom.",
        "price": "400"
      },
      {
        "title": "Premium Paket",
        "content": "Naš Premium Paket uključuje profesionalno kreiranje i optimizaciju profila, 4 objave i 4 storija nedeljno uz vrhunski grafički dizajn i kreativne tekstove, te brzo i efikasno upravljanje komunikacijom s vašim pratiteljima.",
        "price": "500"
      }
    ],
    "keyContent": [
      {
        "title": "Kreiranje i optimizacija profila",
        "content": "Vaš profil polako postaje kao Vaša digitalna vizit karta, nešto što ostavlja jak prvi utisak i pomaže Vam da privučete ljude sa kojima želite da se povežete."
      },
      {
        "title": "Kreiranje kvalitetnog sadržaja",
        "content": "Tvoj sadržaj počinje da ostavlja trag i postaje nešto što ce ljudi pamtiti, što ljude tera da reaguju, da se uključe, i polako gradi onu pravu, emocionalnu vezu sa tvojim pratiocima. "
      },
      {
        "title": "Redovna objava i komunikacija",
        "content": "Vaš sadržaj počinje da ostavlja trag i postaje nešto što će ljudi pamtiti, što ljude tera da reaguju, da se uključe, i polako gradi onu pravu, emocionalnu vezu sa Vašim pratiocima."
      }
    ],
    "whatWeDoList": [
      "Kreiramo ili osvežavamo Vaše profile da izgledaju profesionalno i privlačno.",
      "Pravimo objave i storije s upečatljivim dizajnom i tekstovima koji pogađaju pravu emociju.",
      "Odgovaramo na poruke umesto Vas – ljubazno, brzo i na način koji gradi poverenje.",
      "Vaši profili postaju živi kanal za privlačenje klijenata, štedite vreme, a dobijate pažnju, angažman i rast."
    ],
    "howWeDo": {
      "title": "Šta je SMM (Upravljanje Društvenim Mrežama)",
      "description": "SMM, ili upravljanje društvenim mrežama, znači da profesionalno vodimo Vaše naloge kako biste izgradili jak online identitet, podstakli veći angažman i postigli bolje rezultate za svoj brend. Mi se brinemo za sve, od pravljenja sadržaja i objavljivanja, preko ćaskanja s Vašom publikom, pa do praćenja kako stvari napreduju."
    },
    "whatWeDo": {
      "title": "Kako mi vodimo vaše društvene mreže?",
      "description":"Mi postavljamo temelje Vašeg prisustva na društvenim mrežama. Kreiramo ili osvežavamo Vaše profile kako bi izgledali profesionalno i privlačno, pravimo sadržaj koji se pamti kroz upečatljiv dizajn i tekstove koji pogađaju pravu emociju, objavljujemo dosledno (2, 3 ili 4 puta nedeljno) kako bismo održali ritam i angažman. Brzo i ljubazno odgovaramo na poruke gradeći poverenje, a uz dodatnu uslugu kreiramo Reels video zapise koji organski povećavaju Vaš domet. Sa nama, Vaši profili postaju živi kanal za privlačenje klijenata, štedite vreme, a dobijate pažnju, angažman i rast. Bilo da Vam treba osnovna prisutnost ili puna snaga Reels-a, mi smo tu da Vaš biznis zablista na društvenim mrežama."
    }
  }
  