{
  "cardContents": [
    {
      "title": "Basic Package",
      "content": "Up to 3 pages (e.g., Home, Services/Products, Contact). Unique design,no templates,with graphic content tailored for your site. Basic optimization ensures it’s fast and mobile-friendly. Includes a contact form for easy customer outreach, plus hosting setup,we handle it all for you.",
      "price": "500",
      "bulet": [
        "Up to 3 pages (Home, Services/Products, Contact)",
        "Design with custom graphic content",
        "Basic optimization (speed, mobile-friendly)",
        "Contact form and hosting setup",
        "Basic graphic content preparation",
        " ",
        " ",
        " "
      ]
    },
    {
      "title": "Standard Package",
      "content": "Up to 5 pages (e.g., Home, About Us, Services/Products, Gallery, Contact). Basic SEO and social media integration,links to your profiles and share buttons. Unique design fully customized to your brand with graphic content. Includes an image gallery, Google Maps integration, hosting setup, and basic training to update text or images yourself if desired.",
      "price": "1000",
      "bulet": [
        "Up to 5 pages (Home, About Us, Services/Products, Gallery, Contact)",
        "Unique design tailored to your brand",
        "Graphic content preparation",
        "Basic SEO and social media integration",
        "Small database setup",
        "Image gallery, Google Maps, and basic update training",
        " ",
        " "
      ]
    },
    {
      "title": "Premium Package",
      "content": "Unlimited pages (within reason, of course!). Advanced SEO and custom graphic design from scratch with animations, illustrations, or anything to make you stand out. Advanced features like an online store, booking system, blog, or personalized options you need. Includes Google Analytics, newsletter signup, social media integration, and detailed training for managing your site independently.",
      "price": "2000",
      "bulet": [
        "Unlimited pages (within reasonable limits)",
        "Advanced design with animations and illustrations",
        "Unique design tailored to your brand",
        "Advanced SEO, Google Analytics, newsletter signup",
        "Full graphic content editing and preparation",
        "Graphic content optimization for speed",
        "Larger database setup",
        "Online store, booking system, blog, and detailed training"
      ]
    }
  ],
  "keyContent": [
    {
      "title": "First Impressions That Stick",
      "content": "Imagine someone’s looking for a gardener. One guy has a site with photos of his work, prices, and contact info; the other just has a number on an ad. Who’d you trust? We build you a site that screams: I’m here, I’m serious, and you know what you’re getting with me."
    },
    {
      "title": "Always Available",
      "content": "Picture someone realizing at 2 a.m. they need your product or service. With our site, they find you, see what you offer, and message you right away. No site? They move on, and you miss out. We make sure that doesn’t happen."
    },
    {
      "title": "Ahead of the Competition",
      "content": "If your competitor has a site and you don’t, guess where people go? We create a website that puts you one step ahead,like having a storefront on the busiest street in town."
    }
  ],
  "whatWeDoList": [
    "Design and development tailored to your needs.",
    "Responsive design for all devices (desktop, mobile, tablet).",
    "Page load speed optimization.",
    "Integration with social media and other tools.",
    "Content creation and search engine optimization (SEO)."
  ],
  "howWeDo": {
    "title": "Why You Need a Website",
    "description": "Imagine you sell homemade cakes or fix bikes. Today, when people need anything,from food to repairs,they hit Google or ask: ‘Know someone reliable for this?’ Without a website, you’re invisible. That’s where we come in. We build sites that showcase your business 24/7,even while you’re asleep or grabbing coffee with friends. Your site becomes the place where customers see who you are, what you offer, and why they should pick you. Want your business to be seen and shine in the best light? We create a website that’s like your best buddy,always there, always talking you up to your customers."
  },
  "whatWeDo": {
    "title": "Our Approach",
    "description": "No need to chase down different people for design, coding, or copy,we deliver a complete package to make your site a success, exactly how you need it. What does that mean? We craft custom-coded websites from scratch, just for you,no cookie-cutter templates you see all over the web. Ever visit a site and think: ‘I’ve seen this before’? Not with us. Your site will be one-of-a-kind, like a fingerprint, standing out from the crowd. That gives you instant recognition,people will know: ‘Oh, this is that brand, this is their vibe.’"
  }
}